PEDIMENTOS 2025/pedimentos_xml/XML COVEs para pedimento 3542-5004137.xml

<?xml version="1.0" encoding="UTF-8" ?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:oxml="http://www.ventanillaunica.gob.mx/cove/ws/oxml/">
<soapenv:Body>
<oxml:solicitarRecibirCoveServicio>
<oxml:comprobantes><oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion><oxml:numeroFacturaOriginal>ANDE20250806CI</oxml:numeroFacturaOriginal><oxml:fechaExpedicion>2025-08-06</oxml:fechaExpedicion><oxml:tipoFigura>1</oxml:tipoFigura><oxml:rfcConsulta>CMS100107GI3</oxml:rfcConsulta><oxml:patenteAduanal>3542</oxml:patenteAduanal><oxml:e-document>COVE257R9QTH7</oxml:e-document><oxml:correoElectronico>carlosz_medvilsa@prodigy.net.mx</oxml:correoElectronico><oxml:firmaElectronica><oxml:cadenaOriginal>|TOCE.IMP|ANDE20250806CI|0|2025-08-06|1|CMS100107GI3|3542|0|0|0|3012039263|SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD|ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO|NO.999|SHANDONG, P. R.|CHN|255086|1|CMS100107GI3|CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.|LAGO ALBERTO|442 INT601|TORRE B P6|ANAHUAC I SECCION|MIGUEL HIDALGO|CIUDAD DE MEXICO|MEX|11320|JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 3ML|EA|9000.000|USD|0.023500|211.500000|211.5000|LOTE: 250729|JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 5ML|EA|37200.000|USD|0.029000|1078.800000|1078.8000|LOTE: 250723|JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 10ML|EA|37600.000|USD|0.037000|1391.200000|1391.2000|LOTE: 250725|JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 20ML|EA|37200.000|USD|0.061000|2269.200000|2269.2000|LOTE: 250715|JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 50ML|EA|6600.000|USD|0.121000|798.600000|798.6000|LOTE: 250714|</oxml:cadenaOriginal><oxml:certificado>00001000000517523590</oxml:certificado><oxml:firma>I3g+ziikU5p1d2zOJ8fOXSpl4iOw/kYUBu5HCSAB2f9NJOXxi9TowT9oGUELhSCTwc8NnDzFFCeTwX2OvbqYSN93uNv+jXy9t65tR9k8AKFmtUAzmWYoZJE3SPDdqZkQR5QmPWSaGxxjJo/cCjzlbPPPS1pok11n4px9Haz6sLt9XpTzkvwSYxAZt4tuQ+mJaeU47tztD4BqvKnjHe1kLQKa7Ho2enOWVDSqdUHYr8X/nkZ/Mn8yH3XIOtvU8T9zYnoWQW7zbq5P4byhgR6kGhc/CLL/4s40YIfTPEafgxXsvPtwkvOy8whsHAfYaY1AtDGYrTpq4LGWzA/vaxEx8A==</oxml:firma></oxml:firmaElectronica><oxml:factura><oxml:subdivision>0</oxml:subdivision><oxml:certificadoOrigen>0</oxml:certificadoOrigen></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>3012039263</oxml:identificacion><oxml:nombre>SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD</oxml:nombre><oxml:domicilio><oxml:calle>ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO</oxml:calle><oxml:numeroExterior>NO.999</oxml:numeroExterior><oxml:localidad>SHANDONG, P. R.</oxml:localidad><oxml:pais>CHN</oxml:pais><oxml:codigoPostal>255086</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>CMS100107GI3</oxml:identificacion><oxml:nombre>CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.</oxml:nombre><oxml:domicilio><oxml:calle>LAGO ALBERTO</oxml:calle><oxml:numeroExterior>442 INT601</oxml:numeroExterior><oxml:numeroInterior>TORRE B P6</oxml:numeroInterior><oxml:colonia>ANAHUAC I SECCION</oxml:colonia><oxml:localidad>MIGUEL HIDALGO</oxml:localidad><oxml:entidadFederativa>CIUDAD DE MEXICO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>11320</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 3ML</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>9000.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.023500</oxml:valorUnitario><oxml:valorTotal>211.500000</oxml:valorTotal><oxml:valorDolares>211.5000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:numeroSerie>LOTE: 250729</oxml:numeroSerie></oxml:descripcionesEspecificas></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 5ML</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>37200.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.029000</oxml:valorUnitario><oxml:valorTotal>1078.800000</oxml:valorTotal><oxml:valorDolares>1078.8000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:numeroSerie>LOTE: 250723</oxml:numeroSerie></oxml:descripcionesEspecificas></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 10ML</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>37600.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.037000</oxml:valorUnitario><oxml:valorTotal>1391.200000</oxml:valorTotal><oxml:valorDolares>1391.2000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:numeroSerie>LOTE: 250725</oxml:numeroSerie></oxml:descripcionesEspecificas></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 20ML</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>37200.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.061000</oxml:valorUnitario><oxml:valorTotal>2269.200000</oxml:valorTotal><oxml:valorDolares>2269.2000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:numeroSerie>LOTE: 250715</oxml:numeroSerie></oxml:descripcionesEspecificas></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>JERINGAS ESTERILES DESECHABLE DE USO GENERAL MOD.: 50ML</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>6600.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.121000</oxml:valorUnitario><oxml:valorTotal>798.600000</oxml:valorTotal><oxml:valorDolares>798.6000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:numeroSerie>LOTE: 250714</oxml:numeroSerie></oxml:descripcionesEspecificas></oxml:mercancias></oxml:comprobantes>
</oxml:solicitarRecibirCoveServicio>
</soapenv:Body>
</soapenv:Envelope>
